/* Localized versions of Info.plist keys */

CFBundleName = "XTBook";
CFBundleShortVersionString = "XTBook version 0.1";
CFBundleGetInfoString = "XTBook version 0.1, Copyright 2011 Nexhawks.";
NSHumanReadableCopyright = "Copyright 2011 Nexhawks.";
